/* 
   Localizable.strings
   Timezone

   Created by Stéphane Chrétien on 05/05/09.
   Copyright 2009 NeoPhoenix. All rights reserved.
 */

// Timezone Hour Detection panel
"DetectionPanelTitleInit"		= "Bienvenue dans \"Timezone\"";
"DetectionPanelTitleSetting"	= "Paramètres";
"DetectionPanelMessage"			= "Réglages de votre iPhone :\n- Fuseau horaire : %@\n- Heure : %@:%@\n\nVous pouvez les changer ici :\nRéglages>Général>Date et heure\n\n";

// Table view titles
"CenterOn" = "Centrer sur :";
"Map"      = "Carte :";

// Nasa legal
"Legal" = "Cette carte a été fournie par la NASA :";

// Maps
"VectorBlue"          = "Vectorielle bleue";
"VectorRed"           = "Vectorielle rouge";
"OldMap"              = "Carte ancienne";
"NASABlueMarble"      = "NASA \"Blue Marble\"";
"NASABlueMarbleOcean" = "NASA \"Blue Marble\" avec océans";
"NASACityNight"       = "NASA \"Earth's city lights\"";

// Cities
"CustomPositio" = "Position manuelle";
"Apia"       = "UTC-11: Apia, Upolu, Samoa"; //01:00
"Honolulu"   = "UTC-10: Honolulu, Hawaii, États-Unis"; //02:00
"Anchorage"  = "UTC-9: Anchorage, Alaska, États-Unis"; //03:00
"LosAngeles" = "UTC-8: Los Angeles, États-Unis"; //04:00
"Calgary"    = "UTC-7: Calgary, Alberta, Canada"; //05:00
"Mexico"     = "UTC-6: Mexico, Mexico"; //06:00
"NewYork"    = "UTC-5: New York, États-Unis"; //07:00
"Santiago"   = "UTC-4: Santiago du Chili, Chili"; //08:00
"SaoPaulo"   = "UTC-3: São Paulo, Brésil"; //09:00
"Fernando"   = "UTC-2: Fernando de Noronha, Brésil"; //10:00
"Praia"      = "UTC-1: Praia, Cap Vert"; //11:00
"London"     = "UTC: Londres, Royaume-Uni"; //12:00
"Paris"      = "UTC+1: Paris, France"; //13:00
"Cairo"      = "UTC+2: Le Caire, Egypte"; //14:00
"Moscow"     = "UTC+3: Moscou, Russie"; //15:00
"Dubai"      = "UTC+4: Dubai, Émirats arabes unis"; //16:00
"Karachi"    = "UTC+5: Karachi, Pakistan"; //17:00
"Mumbai"     = "UTC+5:30: Bombay, Inde"; //17:30
"Kathmandu"  = "UTC+5:45: Kathmandu, Nepal"; //17:45
"Dhaka"      = "UTC+6: Dhaka, Bangladesh"; //18:00
"Yangon"     = "UTC+6:30: Rangoon, Myanmar"; //18:30
"Jakarta"    = "UTC+7: Jakarta, Indonésie"; //19:00
"HongKong"   = "UTC+8: Hong Kong, Chine"; //20:00
"Tokyo"      = "UTC+9: Tokyo, Japon"; //21:00
"Adelaide"   = "UTC+9:30: Adélaïde, Australie"; //21:30
"Sydney"     = "UTC+10: Sydney, Australie"; //22:00
"Nouméa"     = "UTC+11: Nouméa, Nouvelle-Calédonie"; //23:00
"Auckland"   = "UTC+12: Auckland, Nouvelle-Zélande"; //00:00 (the following day)
"Nukualofa"  = "UTC+13: Nukuʻalofa, Tonga"; //01:00 (the following day)
